[
  {
    "投稿者": "muscat6601",
    "日時": "2024/11/12",
    "疾患・病気・体調について": "45歳でリウマチを発症しました。家族や親戚にも居ないのにわたしだけ！遺伝は関係ないと思いつつ娘が「関節が痛い」と言った時にはヒヤッとしました。この病気になるまでは全く知らなかった免疫について。なんと自分の免疫が間違えて自分を敵だと攻撃し、あちこち痛めてくるという。。どうすりゃいいのさ自分ヤメて！だから免疫力を下げる薬を飲み続けなければなりません。免疫力下げるんじゃなくて上げようと努力するものでは無いの！？だから季節を問わず感染症にも気を使い未だマスクを手放さない。泣けてくる。",
    "症状や疾患についての「不安」など": "ハイヒールで夢の国へ行き、数日後「筋肉痛かな？？」という症状がでる。一月経っても治らず整形外科へ行くも骨に異常は無し。更に関節(足首、足の指の付け根)が熱を帯びてきたので内科を受診→原因わからず。ただその際に医師が「リウマチって年でもないしねぇ」とボヤいていたのをヒントにリウマチ科のある総合病院を受診。血液検査で即リウマチ判定。一月から一月半に一度受診中。",
    "治療内容": "薬と半年に1回の注射をしています。",
    "使った薬": "メトトレキサート　6m\nタクロリムス　1.5m\n頓服でロキソプロフェン\nプラリア(半年に1回注射)\nデノタスチュアブル",
    "抱えている課題": "熱が出たり、風邪をひいたりなどで、飲み合わせにより薬を飲めないタイミングがしんどい。",
    "症状の経過": "服用された薬はキチンと飲むことが重要です。原因不明の熱が続いた際に一ヶ月薬を飲めない時期を過ごしましたが、服用を再開したあと薬が効くまでに更に3週間はかかりました。地獄でした。",
    "ジャンル": "免疫疾患",
    "年代": "50代",
    "性別": "女",
    "住所": ""
  },
  {
    "投稿者": "三輪たかし",
    "日時": "2024/10/23",
    "疾患・病気・体調について": "リウマチなので薬を飲んでいます。今のところ症状はあまり進んでいないので、関節などが痛むことはありません。",
    "症状や疾患についての「不安」など": "痛風で通院していた医者からリウマチですよと診断されるまでは気づいていませんでした。",
    "治療内容": "薬を定期的に飲んでいます。",
    "使った薬": "お医者から処方された薬はメトトレキサートです。定期的に飲んでいますが、特に症状が進まないということはその薬が効いているものだと思います。",
    "抱えている課題": "症状が進むことはありませんが、小康状態です。",
    "症状の経過": "現在治療中です。2ヶ月に一回は病院に行き診察を受け薬をもらっています。小康状態です。",
    "ジャンル": "免疫疾患",
    "年代": "60代",
    "性別": "男",
    "住所": ""
  },
  {
    "投稿者": "szknseibu9103",
    "日時": "2025/6/6",
    "疾患・病気・体調について": "友人が5年前に朝起きた時に足の裏に激痛があり歩くのがつらいなどの異変があったそうです。",
    "症状や疾患についての「不安」など": "足裏の激痛は3日くらい続いていたそうです。症状が治らず病院へ行った時にリウマチと診断されたようです。",
    "治療内容": "薬はメトトレキサートを飲んだそうです。",
    "使った薬": "メトトレキサート",
    "抱えている課題": "足の裏が痛くて眠れない日もあったそうです。治療中は激痛で睡眠不足が続いて疲れが取れなかったそうです。",
    "症状の経過": "現在は治療もして足の激痛などはなくなったそうです。",
    "ジャンル": "免疫疾患",
    "年代": "20代",
    "性別": "男",
    "住所": "千葉県"
  },
  {
    "投稿者": "12_12b",
    "日時": "2025/6/6",
    "疾患・病気・体調について": "朝になると手指がこわばり、歯磨きさえしんどく感じました。",
    "症状や疾患についての「不安」など": "ただの疲れだと思い込み、我慢していたけど、何となく心のどこかで怖かったです。「関節リウマチの可能性が高いです」と言われたとき、涙が止まりませんでした。",
    "治療内容": "最初はメトトレキサートを週1回、あとは痛み止めを併用しながら様子を見ています。副作用がつらい日もありますし、思うように動けない日もあります。でも治療をやめるわけにもいかず、続けています。",
    "使った薬": "メトトレキサート、ロキソニン、葉酸",
    "抱えている課題": "家事や仕事が思うようにできず、ふと無力感に襲われます。「大丈夫？」と聞かれるたびに、うまく笑えない自分がいます。",
    "症状の経過": "日によって波があり、良い日もあれば寝込む日もあります。",
    "ジャンル": "免疫疾患",
    "年代": "40代",
    "性別": "女",
    "住所": "東京都"
  },
  {
    "投稿者": "12345az",
    "日時": "2025/6/6",
    "疾患・病気・体調について": "朝起きてすぐ、指の関節がこわばって曲がりにくかった。",
    "症状や疾患についての「不安」など": "毎朝の家事がつらくなってきて、それでも我慢して動いていたら、夫に「また手抜き？」なんて言われて涙が出た。「リウマチの疑いがあります」と言われて、一瞬頭が真っ白に。帰り道、スーパーで買い物する気にもなれなかった。",
    "治療内容": "血液検査の結果をもとに、まずはメトトレキサートを週一で服用。その後、ヒュミラの自己注射も始めました。飲み忘れがないようにスマホのアラームまでセット。副作用も心配で、慣れるまでは毎週が緊張でした。",
    "使った薬": "メトトレキサート、ヒュミラ、フォリアミン、ロキソニン",
    "抱えている課題": "日によって体調に波があり、予定が立てにくいのが困ります。副作用で疲れやすく、家事をこなすのが精一杯の日も。",
    "症状の経過": "通院と治療で痛みはコントロールできつつあります。",
    "ジャンル": "免疫疾患",
    "年代": "50代",
    "性別": "女",
    "住所": "東京都"
  },
  {
    "投稿者": "ally09094r",
    "日時": "2025/6/6",
    "疾患・病気・体調について": "朝起きたとき、手の指がこわばって握れなかった。",
    "症状や疾患についての「不安」など": "子どもを抱き上げるのが痛くて、泣かれながらも我慢してた。仕事も家のことも全部私がやらなきゃと思うと、心がつぶれそうだった。「関節リウマチの可能性が高いです」と言われた瞬間、診察室では平静を装ったけど、帰り道、ひとりで泣いた。",
    "治療内容": "最初は痛み止めだけだったけど、症状が進んでメトトレキサートを処方されました。その後、生物学的製剤（ヒュミラ）の自己注射も開始。副作用に耐えながらも、仕事と育児の合間を縫って通院。正直、身体より心が限界かもしれません。",
    "使った薬": "メトトレキサート、ヒュミラ、葉酸、ロキソニン",
    "抱えている課題": "体がつらくても、誰にも甘えられないのが一番きつい。悪化が怖くて、先の生活がずっと不安で仕方ない。",
    "症状の経過": "少しずつ痛みは軽くなってきたが、日常は相変わらず。",
    "ジャンル": "免疫疾患",
    "年代": "40代",
    "性別": "女",
    "住所": "東京都"
  },
  {
    "投稿者": "android800t",
    "日時": "2025/6/6",
    "疾患・病気・体調について": "朝の作業で手が言うことをきかず、違和感が続いていた。",
    "症状や疾患についての「不安」など": "「この程度で病院なんて…」と放っておいたが、日に日に関節が腫れていき、さすがに焦った。検査の結果、聞き慣れない病名を告げられ、これからの仕事や生活に不安がよぎった。",
    "治療内容": "免疫を抑える薬を中心に治療を始めた。体調に波があり、商談の日に限って調子が悪かったりするが、薬の調整で少しずつ安定してきた。まだ完全ではないが、仕事は続けられている。",
    "使った薬": "メトトレキサート、ヒュミラ、プレドニン",
    "抱えている課題": "体調が読めず、大事な予定を立てづらいのが難点。副作用と疲労感がたまにきつく、仕事に影響する日がある。",
    "症状の経過": "治療は継続中。良くも悪くも「うまく付き合う」段階です。",
    "ジャンル": "免疫疾患",
    "年代": "40代",
    "性別": "男",
    "住所": "東京都"
  },
  {
    "投稿者": "donkeykong2123",
    "日時": "2025/6/6",
    "疾患・病気・体調について": "朝、拳が握れずコーヒーカップを落としかけた。",
    "症状や疾患についての「不安」など": "痛みはあっても休めない。子どもの食事も送り迎えも俺がやるしかない。不調に気づかないフリして動いてた。「関節リウマチの可能性があります」と言われて、正直焦った。でも、この程度でへこたれてる暇はない。",
    "治療内容": "メトトレキサートの服用と、ヒュミラによる自己注射を開始。痛みを抑えるためにロキソニンも併用。副作用や倦怠感もあるが、家族を守るためには治療と向き合うしかない。週一の通院も、子どもの笑顔のためなら苦じゃない。",
    "使った薬": "メトトレキサート、ヒュミラ、ロキソニン、フォリアミン",
    "抱えている課題": "手のこわばりで朝の準備が遅れるのが一番つらい。将来、もっと悪化した時にどう備えるかが課題。",
    "症状の経過": "痛みは少しずつ落ち着いてきて、生活も安定してきた。",
    "ジャンル": "免疫疾患",
    "年代": "40代",
    "性別": "男",
    "住所": "東京都"
  },
  {
    "投稿者": "877_banana87",
    "日時": "2025/6/6",
    "疾患・病気・体調について": "朝、手指の関節がこわばり、家事に支障を感じ始めました。",
    "症状や疾患についての「不安」など": "痛みや不調を我慢しながら家事と育児をこなしていましたが、次第に箸も持ちづらくなり、不安が募っていきました。症状が数週間続いたため、意を決して内科を受診したところ、「関節リウマチの可能性が高い」と言われました。",
    "治療内容": "当初は非ステロイド性抗炎症薬で様子を見ていましたが、改善が見られず、現在はメトトレキサートを週1回服用しています。加えて、生物学的製剤（ヒュミラ）の皮下注射を導入。副作用に配慮しつつ、葉酸の併用も行っています。通院しながら、家事と子育ての両立を模索しています。",
    "使った薬": "メトトレキサート、ヒュミラ、ロキソニン、葉酸",
    "抱えている課題": "朝の関節のこわばりがひどく、動き始めに時間がかかります。疲労感と倦怠感が残っており、日常生活への影響は続いています。",
    "症状の経過": "治療開始から数ヶ月が経ち、炎症と痛みは徐々に軽減しています。",
    "ジャンル": "免疫疾患",
    "年代": "40代",
    "性別": "女",
    "住所": "東京都"
  },
  {
    "投稿者": "supersaiyajingod",
    "日時": "2025/6/9",
    "疾患・病気・体調について": "朝の関節のこわばりと鈍い痛みが徐々に増してきました。",
    "症状や疾患についての「不安」など": "不調を感じながらも日々の忙しさに紛れ、病院へ足を運ぶ決心がつかず戸惑いました。症状が続くため専門医を受診し、関節リウマチと診断されました。説明は丁寧で安心できました。",
    "治療内容": "メトトレキサートを中心に免疫抑制剤を服用しつつ、定期的な血液検査を受けております。痛みを和らげるために非ステロイド性抗炎症薬も処方され、生活の質を維持できるよう努めています。",
    "使った薬": "メトトレキサート、NSAIDs、ヒドロキシクロロキン",
    "抱えている課題": "症状の波があり、時折関節の痛みが生活に影響を与えます。今後も定期的な通院と自己管理を続ける必要があり、気を抜けません。",
    "症状の経過": "治療開始から数ヶ月、症状は安定し日常生活に支障はほとんどありません。",
    "ジャンル": "免疫疾患",
    "年代": "50代",
    "性別": "女",
    "住所": "東京都"
  },
  {
    "投稿者": "紫藤 コータ",
    "日時": "2025/6/9",
    "疾患・病気・体調について": "父が朝起きてから手を動かすまでに時間がかかるようになり「手がこわばって動かない」とよく言うようになりました。最初は加齢のせいだと思っていました。",
    "症状や疾患についての「不安」など": "父は手の痛みとこわばりのせいで、朝の身支度に1時間以上かかるようになり毎日イライラしていました。家族に「動作が遅い」と言われるのが本当に辛かったようで、自分でもどうしていいかわからず不安を感じていたようです。ある時から朝起きた時の手指のこわばりが続いたらしく、徐々に痛みも強くなってきたため父は整形外科を受診しました。血液検査の結果、リウマチ因子が陽性となり、関節リウマチと診断されました。",
    "治療内容": "最初はサラゾスルファピリジン（アザルフィジンEN）から始めましたが、効果が不十分だったためメトトレキサートに変更になりました。現在はエタネルセプト（エンブレル）の自己注射も併用しているようです。",
    "使った薬": "メトトレキサート、サラゾスルファピリジン、エタネルセプト",
    "抱えている課題": "父は、見た目には健康そうに見えるため、職場で症状を理解してもらうのが難しかったようです。そのため、時短勤務の相談をするのに勇気が要ったと言っていました。また、家族には迷惑をかけたくないという思いが強く、しばらく一人で抱え込んでいたそうです。今思えば、もっと早く相談すればよかったと話しています。現在も病院にずっと通い続けなければならず、そこまでの通院が面倒だと言っています。月に1回とはいえ、仕事を休んで通院するのが負担になっているようです。",
    "症状の経過": "まだ完全な寛解には至っていませんが、症状は安定しており、仕事も続けられているそうです。",
    "ジャンル": "免疫疾患",
    "年代": "40代",
    "性別": "男",
    "住所": "愛媛県"
  },
  {
    "投稿者": "Masa402",
    "日時": "2025/6/9",
    "疾患・病気・体調について": "最初に「あれ？」と思ったのは、30代半ばに差し掛かった頃、毎朝起きると指の関節がこわばってうまく動かせない日が増えてきたことです。\n特に冬場は手が冷えるせいだろうと思っていたのですが、それにしても違和感が強く、スマホの操作や歯ブラシを持つのにさえ苦労することがありました。\n\nそれまでは健康そのもので、仕事でも家でも特に身体の不調はなかったので、最初は「疲れてるだけかな」と軽く考えていました。\nでも、次第にペットボトルのフタを開けたり、ドアノブを回したりといった何気ない動作でも関節が痛むようになり、朝だけでなく昼間も指の腫れやだるさを感じるようになっていきました。\n\nその頃は、ネットで調べて「もしかして関節リウマチなのか？」と不安になりましたが、実際に病院に行くまではかなり悩んでいました。\nとにかく、いつもの自分の手じゃないみたいな感覚がずっと続いていたのを覚えています。",
    "症状や疾患についての「不安」など": "正直なところ、最初は「ただの疲れだろう」と思い込もうとしていました。でも、朝のこわばりや関節の痛みが毎日続くようになってくると、だんだん不安の方が大きくなっていきました。\n\n特に仕事中、パソコンのキーボードを打つだけで指が痛んだり、コーヒーカップを持つ手がプルプルしたりすることが増え、「このままじゃ日常生活もまともに送れなくなるんじゃないか」と焦りました。\nネットで症状を調べても、どれも怖い病気のことばかりが出てきて、余計に気持ちが落ち着かなくなりました。\n\nさらに、周りにはなかなか相談できず、一人で悶々と悩む時間が増えたのもつらかったです。\n「まだ若いのに、なんで自分が？」という苛立ちや、「ちゃんと治るんだろうか」という不安が頭から離れず、夜になかなか眠れない日もありました。\n気づけば小さなことでイライラしたり、仕事にも集中できなくなっていったのを覚えています。症状がなかなか治まらず、「さすがに病院に行ったほうがいいかな」と思い、近所のクリニックを受診しました。\n診察では、これまでの経緯や日常生活で感じている違和感、家族歴などについて細かく聞かれました。\n\nその後、血液検査やレントゲンを受け、先生から「関節の炎症が続いている状態ですね」と説明されました。\n「長く付き合うことになる病気かもしれません」と言われたときは、正直ショックでしたが、先生が「命に関わるものではないので、しっかり治療していきましょう」と落ち着いて話してくれたことで、少し気持ちが和らいだのを覚えています。\n\nただ、その瞬間から「この先どうなるんだろう」「ちゃんと仕事は続けられるのかな」といった不安も少しずつ出てきました。\nとはいえ、必要以上に深刻にならず、まずは医師のアドバイスを信じて治療を始めてみよう、と気持ちを切り替えるようにしました。",
    "治療内容": "診断を受けてから、まず最初に勧められたのは飲み薬による治療でした。具体的には「メトトレキサート」という薬を週に1回服用し始めました。\n最初は「本当に効くのかな」と半信半疑だったのですが、先生から「今はこの薬がリウマチ治療の中心になっています」と説明され、安心したのを覚えています。\n\n加えて、痛みや炎症が強い時は「ロキソニン」などの痛み止めも一緒に処方してもらいました。\n薬の副作用が心配だったので、定期的に血液検査を受けながら、慎重に経過を見ていくことになりました。\n\n薬だけでなく、「なるべく無理をしないこと」「疲れをためないこと」など生活面のアドバイスも受け、以前より体を大事にするよう心がけています。\n最初は不安もありましたが、薬のおかげで少しずつ症状が落ち着いてきて、普段通りの生活を取り戻せるようになってきました。",
    "使った薬": "治療を始めて最初に処方されたのは、「メトトレキサート」という薬でした。週に1回だけ飲むタイプで、これが関節リウマチの基本的な治療薬だと説明を受けました。\n\n痛みや腫れが強いときには、「ロキソニン」も一緒に使っていました。日によっては関節の痛みがひどいときがあったので、痛み止めがあると仕事や日常生活もなんとか乗り切れた感じです。\n\nまた、胃の負担を和らげるために「レバミピド」という胃薬も一緒に出してもらっていました。副作用を防ぐために、定期的に血液検査や肝機能のチェックも受けていました。",
    "抱えている課題": "治療を続けていく中で一番困っているのは、やっぱり「指や手首の痛みやこわばりが、完全にはなくならないこと」です。\n薬でだいぶ症状は落ち着いてきたものの、朝起きたときや、疲れが溜まったときには、今でも関節が固く感じて思うように動かせないことがあります。\n\n仕事でもパソコンを使うことが多いので、長時間タイピングを続けると、手や指が痛み出して集中力が落ちてしまうのが悩みです。\nまた、急に痛みが強くなったり、関節が腫れたりする日もあり、「いつ悪化するかわからない」という不安も常に感じています。\n\nさらに、薬の副作用が心配で、定期的な血液検査や体調管理にも気を使わないといけないのが地味に大変だと感じています。\n治療を続けることで日常生活は送れるものの、完治を目指すというより「うまく付き合いながら生活していくしかない」と思うようになりました。今一番困っているのは、定期的に病院へ通わなければならないことです。\n仕事が忙しい時期は特に、通院のスケジュールを調整するのが大変で、「もう少し病院に行く回数が減ればいいのにな」と思うことがあります。\n\nまた、薬の副作用をチェックするために血液検査なども定期的に必要なので、体調管理にも以前より気を使うようになりました。\n関節の痛みや腫れは以前よりだいぶマシになったものの、天気が悪い日や疲れがたまったときに症状がぶり返すことがあり、「いつまた悪化するんだろう」という不安は今も消えません。\n\nこれからも長く病気と付き合っていくつもりですが、できるだけ普段通りの生活が続けられるように、無理せず自分のペースで過ごしたいと考えています。",
    "症状の経過": "治療を始めてから半年ほど経ちますが、薬が効いてきたおかげで、最初に比べるとかなり症状は落ち着いてきました。\n朝の手指のこわばりも、以前ほどひどくはなくなり、日中の痛みもだいぶ楽になっています。\n\nただ、体調や天気によっては、時々関節が痛んだり、腫れぼったさを感じることもあります。\nそれでも、定期的に病院で診てもらいながら薬を調整しているので、今は普段通りの生活が送れています。\n\nまだ完全に治ったわけではありませんが、うまく病気と付き合いながら、これまで通り仕事や日常生活を続けられているのはありがたいなと感じています。",
    "ジャンル": "免疫疾患",
    "年代": "30代",
    "性別": "男",
    "住所": "兵庫県"
  },
  {
    "投稿者": "とみさん",
    "日時": "2025/6/10",
    "疾患・病気・体調について": "朝起きた時の手指のこわばり。特に手の第2関節から先が強張り、コップを持つのがつらかった。足の指にも違和感があり、スリッパを履いて歩くのが不自然だった。",
    "症状や疾患についての「不安」など": "手足の動かしづらさが1時間以上続いていたが、疲れのせいだと思っていた。整形外科では「加齢」と言われ納得できず、苛立ちや不安があった。どこを受診すべきかも分からなかった。内科クリニックで血液検査とレントゲンを受け、「リウマチ因子が高く、関節リウマチの初期段階」と診断された。「早期治療で進行は抑えられる」と説明を受けた。",
    "治療内容": "メトトレキサートを週1回服用し、プレドニゾロンを短期間使用。",
    "使った薬": "メトトレキサート、プレドニゾロン、葉酸（フォリアミン）、ランソプラゾール（胃薬）、アセトアミノフェン（痛み止め）",
    "抱えている課題": "メトトレキサート服用翌日の吐き気と倦怠感。月に一度の通院のために仕事を休まなければならず、それが悩み。",
    "症状の経過": "治療開始から3か月。最初の半年は関節の腫れや痛みが頻繁にあったが、薬が効いて現在は寛解状態。",
    "ジャンル": "免疫疾患",
    "年代": "30代",
    "性別": "女性",
    "住所": "三重県"
  },
  {
    "投稿者": "神野",
    "日時": "2025/6/11",
    "疾患・病気・体調について": "朝、指の関節がこわばり、握りにくさを感じるようになりました。最初は「寝違えたのかな？」と思っていましたが、2週間経っても改善せず、むしろ手首や膝まで痛みが出てきて不安になりました。",
    "症状や疾患についての「不安」など": "「年のせいかな？」と自己判断し、湿布でごまかしていました。でも痛みでペットボトルのフタが開けられなくなり、「これはおかしい」と気づきました。整形外科を受診するまでに時間がかかり、その間の不安が大きかったです。血液検査とレントゲンを受け、「関節リウマチの可能性が高い」と言われました。医師から「早期治療が大切」と説明され、リウマチ科を紹介されました。",
    "治療内容": "最初はロキソニンで痛みを抑えつつ、リウマトレックス（メトトレキサート）を処方されました。その後、効果が不十分だったため、生物学的製剤（ヒュミラ）を追加と言った感じです。",
    "使った薬": "ヒュミラ、リウマトレックス",
    "抱えている課題": "薬の副作用で胃が荒れ、吐き気が続きました。また、免疫抑制剤を使うため、風邪を引きやすくなり、人混みが怖くなりました。薬代が高額で経済的な負担が大きいこと。また、「見た目は元気だから」と周囲に病状を理解してもらえず、無理をさせられることがあります。",
    "症状の経過": "治療開始から半年で朝のこわばりが軽減し、1年後にはほぼ痛みがなくなりました。現在は寛解状態ですが、定期的な血液検査が必要です。",
    "ジャンル": "免疫疾患",
    "年代": "30代",
    "性別": "男性",
    "住所": "東京都"
  },
  {
    "投稿者": "miu",
    "日時": "2025/6/12",
    "疾患・病気・体調について": "なんとなく指が動かしにくいから始まりだんだん関節が腫れてきました",
    "症状や疾患についての「不安」など": "症状がリウマチと合致しており左右に出ているため不安でした症状が継続するためかかりつけの医院に行き大きい病院を紹介され検査を行いリウマチだと告げられました",
    "治療内容": "主に投薬治療でメトトレキサートを処方され定期的に血液検査をしています",
    "使った薬": "メトトレキサート　イグラチモド",
    "抱えている課題": "朝起きたときの指の痛みやこわばりが困ります病院へ定期的に通う必要があり薬も飲まないといけない",
    "症状の経過": "5年ほど前からかかっており投薬治療などで症状はおさえられています",
    "ジャンル": "免疫疾患",
    "年代": "60代",
    "性別": "男性",
    "住所": "兵庫県"
  }
]